const ru = {
    "aboutLink": "О нас",
    "servicesLink": "Услуги",
    "callbackLink": "Оставить заявку",
    "contactsLink": "Контакты",
    "introTitle": "Legal Associates Center",
    "introDesc": "Организация юридических консультантов",
    "introBtn": "Записаться",
    "aboutTitle": "О <span>НАС</span>",
    "aboutText": "Legal Associates Center - это организация юридических консультантов, зарегистрированная в установленном порядке и включенная в реестр юридических консультантов при Городском Управлении Министерства Юстиции Республики Узбекистан. Наше предприятие объединяет юристов и адвокатов с более чем пятнадцатилетним опытом работы в различных сферах права. Наша организация готова обеспечить защиту интересов доверителей на всех стадиях уголовного процесса. Специалисты Legal Associates Center активно участвуют в вопросах гражданских правоотношений и процедуры медиации. Юридическое сопровождение бизнеса, корпоративное право и вопросы внешнеэкономической сферы также эффективно налажены в структуре нашей команды. Кроме этого, эффективно организована немаловажная работа по взаимодействию с государственными органами по вопросам толкования и исполнении судебных актов и актов иных органов. Наша практика, в том числе, включает работу в сфере инвестиционного, таможенного, налогового права, а также работу с некоммерческими организациями, иностранными представительствами и с физическими лицами по любым правовым вопросам. Тесная связь с квалифицированными налоговыми консультантами и аудиторами позволит нам содействовать в эффективном ведении налогового администрирования и бухгалтерского учета.",
}

export default ru